@extends('app')
@section('content')
<h2 style="color:blue"><strong> የሃገረ ስብከቱ የሰበካ ጉባኤ ዓላማ</strong></h2>
    <hr>
    <ul>
        <h3>
            <li style="color: rgb(71, 17, 3)"><strong>ቅድስት ቤተ ክርስቲያናንን መጠበቅና ማስጠበቅ<strong></li>
                <li style="color: rgb(71, 17, 3)"><strong>መንፈሳዊ አገልግሎቷ የተሟላ እንዲሆን ማኅበረሰቡን ማንቃት<strong></li>
                    <li style="color: rgb(71, 17, 3)"><strong>የቤተ ክርስቲያናን አገልጋዮች ካህናትንና ሰባክያነ ወንጌልን በሐዋርያዊ ተግባር ተሰማርተው ማኅበረሰቡን እንዲደራጁ ማትጋት<strong></li>
                        <li style="color: rgb(71, 17, 3)"><strong>የቤተ ክርስቲያን ተከታዮች ምእምናን ወምእመናት በምግባር በሃይማኖት ጸንተው በቅድስና ሕይወት እንዲኖሩ ማብቃት<strong></li>
                            <li style="color: rgb(71, 17, 3)"><strong>የኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን የእምነት ተከታዮች ምእምናን ወምእመናት በእውቀታቸው በጉልበታቸው፣ በሀብታቸው ለቤተ ክርስቲያን ሙሉ አገልግሎት እንዲያበረክቱ የማስተባበር ሥራ መስራትና መተግበር ማስተግበር<strong></li>
                                <li style="color: rgb(71, 17, 3)"><strong>የአድባራትንና የአጥቢያው አብያተ ክርስቲያናትን ሰ/ጉባኤ አባላት ተጠናክረው ለተሰለፉበት ዓላማ ውጤታማ ሆነው የሥራ ዘመናቸውን በተቀላጠፈ አሠራር እንዲሠሩ በስልጠና ማትጋት፤<strong></li>
                                    <li style="color: rgb(71, 17, 3)"><strong>የወረዳው ቤተ ክህነት በስሩ ያሉትን የአድባራትና አጥቢያው አብያተ ክርስቲያናት  ሰ/ጉባኤያት ተጠናክረው እንዲሠሩና የተጣለባቸውን ኃላፊነት በብቃት እንዲወጡ ክትትልና ቁጥጥር እንዲያደርጉ መመሪያ ማስተላለፍ፤<strong></li>
                                        <li style="color: rgb(71, 17, 3)"><strong>በ5 ዓመት ስትራቴጅ እቅድ መሠረት መመራትና ሥራ ላይ ማዋል ነው<strong></li>


    </ul>






@endsection
