@extends('app')
@section('content')
    <style>
        .p {
            margin-left: 50px;
            margin-right: 50px;
            text-align: justify;
        }

        .right {
            text-align: right;
        }
    </style>
    <section>
        <p class="text-center">ልማት በቤተ ክርስቲያን</p>
        <hr>
        <p class='p'> ቤተ ክርስቲያናችን ካሉባት ተግዳሮቶች ግንባር ቀደሙ በኢኮኖሚ ራሷን ችላና ከልመና ወጥታ በራሷ አቅም ፈጥራአገልግሎቷ የተሳካና ዓለም አቀፍ ተደራሽነት
            እንዲኖረው ባለማስቻሉ ይህንን ተግዳሮት ተጋፍጦ ወደ ተሻለ ደረጃ ማሻገር ይጠበቃል ፡፡ ቤተ ክርስቲያንም በዚህ ዓለም ከተመሠረተች ጀምሮ ዘርፈ ብዙ ሥራዎችን ስታከናውን ኖራለች፡፡
            በሀገራችን በኢትዮጵያ በጨለማ ውስጥ ይኖር የነበረን ሕዝብ ወንጌልንና እውነተኛ ክርስትናን በማስተማር ብርሃን እንዲያገኝ በማድረግ ሰማያዊውን ተስፋ ሰንቆ በምድር አምላኩን
            እያመለከና እየታዘዘ በሥነምግባር ታንጾና ተኮተኩቶ፣ በፍቅር በኅብረት፣ በመተሳሰብ እንዲኖር አስችላለች ቤተ ክርስቲያን ድንጋይ አለዝባ እስከዛሬ ድረስ ዓለም የሚደነቅባቸውን
            የውቅርና የፍልፍል አብያተ ክርስቲያናትን በሚያስደንቅ ዲዛይን በመሥራት በኪነ-ሕንጻ ዘርፍ ለሥነ-ሕንጻ ጥበብ ዕድገት ባበረከተችው ከፍተኛ አስተዋጽኦ የቱሪስት መስህብ በመሆን
            በርካታ የውጪ ምንዛሬንም ለሀገሪቱ እያበረከተች ትገኛለች ፡፡ ሀገሩን የሚወድ፤በሕግና ሥርዓት የሚመራ ሥልጡን ማኅበረሰብ በመገንባት የሀገሪቱን ህልውና ከጠላት በመጠበቅ ኢትዮጵያ
            በውጪ ወራሪ እንዳትደፈር፣ በቅኝ ግዛት እንዳትገዛ በማደረግ ሃይማኖትና የባሕል ማንነቷ ሳይበረዝ ለብዙ ዓመታት ተጠብቆ እንዲኖር ቤተ ክርስቲያን ከፍተኛውን ሚና ስትወጣ ኖራለች
            ፡፡ ፊደልን ቀርጻ ቀለም ከተለያዩ ዕፅዋትና ማዕድናት ቀምማ በማዘጋጀት እንዲሁም ብራና በመዳመጥ ዕውቀትንና ጥበብን ለትውልድ እንዲተላለፍ በማድረግ ሀገራችንን በዓለማችን
            የራሳቸውቋንቋ ካላቸው 11 ሀገራት ዘንድ እንድትቆጠር አስችሏታል ፡፡ በኢትዮጵያ በተነሳው በቅዱስ ያሬድ አማካኝነት የዜማ ስልትና ምልክቶችን በማዘጋጀት የዜማ ድምገፅን ሥርዓት
            ባለው መልኩ እንዲለካና በምልክት ተቀምሮ እንዲቀመጥ ብሎም ለትውልድ እንዲሸጋገር አድርጋለች ለሥልጣኔናመራቀቅየሚጠቅሙየተለያዩየጥበብናምርምርመጻሕፍትንአዘጋጅታለች፡፡ ደንና የተፈጥሮ
            ሀብትን በመጠበቅ ሀገሪቱን ከመራቆት በመታደግና ሀገር በቀል ዛፎችን እንዳይጠፉ በመንከባከብ ለአፈር ጥበቃ እንዲሁም የአየር ንብረት እንዳይዛባ በማድረግ ከፍተኛውን ሚና ተጫውታለች
            ዘመናዊ የሕክምና ሳይንስ ባልነበረበት ዘመንምዕፅዋትን ለሥጋ ፈውስ በመድኃኒትነት በመጠቀም የበኩሏን አስተዋፅኦ አድርጋለች ፡፡
        </p>
        <p class='p'>
            በኃይልህ ሰላም፤ በጌጠኛ ቤትህም ልማት ይሁንመዝ
            122÷7 እንዲል በሀገረ ስብከታችን ጽ/ቤትም ቤተ ክርስቲያኒቱ በኢኮኖሚ ልማት፡በማኅበራዊ ልማት በአካባቢ ልማት እየተሠራ ያለው ሥራ ቀላል ግምት የሚሰጠው አይደለም እንደ እነ
            አቡነ ዜማ ማርቆስና ሌሎቹም ገዳማት እየተተገበረ ያለው የከብት እርባታ፣ በመልከ ጼዴቅ ገዳም እየተከናወነ ያለው ንብ ማነብና የማር ምርት ፣ በደነባ በኣታ ለማርያም ገዳም ያለው
            የቤት እንስሳትን ማድለብና የወተት ምርት፣ በበልበሊት ም/ቅዱሳን ኢየሱስ አንድነት ገዳም በሀገራችን ደረጃ ተወዳዳሪ የማይገኝለት የዘቢብ ምርት የልዩ ልዩ አትክልትና የእርሻ ሥራ
            ፣ በልዩ ልዩ ገዳማትና አድባራት እየተከናወኑ የሚገኙ የእህል ወፍጮ አገልግሎት የኮንቴነር ኪራይ ፣ የመስኖ እርሻ ሥራዎች ፣ ልዩ ልዩ የእደ ጥበባትና የሽመና ሥራዎች የዐጸደ
            ሕፃናት ት/ቤቶች ግንባታና አገልግሎት ወ.ዘ.ተ የመሳሰሉትን እንደ ማሳያ መጥቀስ ይቻላል በሕንጻ ግንባታ ዘርፍም በደ/ብርሃን ከተማ የዐፄ ዘርዐ ያዕቆብ ሕንጻ የጻድቃኔ መ/ቅዱሳን
            አንድነት ገዳም ሕንጻዎች በአንጾኪያ ወረዳ የሚገኙ አብያተ ክርስቲያናት በጋራ የሚገነቡት የገቢ ማስገኛ የጋራ ሕንጻ በእንሳሮ ወረዳ እየተገነባ የሚገኘው የበልበሊት ም/ቅዱሳን
            አንድነት ገዳም ሕንጻ በአረርቲ ከተማ በሳማ ብ/ሕ/እግዚኣ ለሰንበት እየተገነባ የሚገኘውን 19 ሕንጻ በገምዛ ወረዳ በማጀቴ ከተማ እየተገነባ የሚገኘው የማጀቴ ደ/ም/መድኃኔ ዓለም
            ሕንጻ በቀወት ወረዳ በገብሩ አጥር ደ/ፀ/ቅ/ጊዮርጊስ በአንድ በጎ አድራጊ ተገንብቶ ለቤተ ክርስቲያን የተሰጠውን ግዙፍ ሕንጻና ሌሎች በስም ያልጠቀስናቸውም በልዩ ልዩ አድባራትና
            ገዳማት የተገነቡና በግንባታ ላይ የሚገኙ ሕንጻዎችን ከብዙ በጥቂቱ መጥቀስ ይቻላል የማማ ምድር ወረዳ አጥቢያ አብያተ ክርስቲያናት የአንጎለላና ጠራ ወረዳ አብያተ ክርስቲያናት
            በየወረዳቸው በጋራ የገቢ ማስገኛ ግንባታዎችን ለማከናወን እያደረጉት ያለው እንቅስቃሴ ሊበረታታ የሚገባው ነው ፡፡ ቤተ ክርስቲያናችን ያሏትን ሀብቶች እንደ ግብኣትና ጥሩ አጋጣሚ
        </p>
        <p class='p'>
            በመጠቀም የቤተ ክርስቲያናችን የልማት እንቅስቃሴ በረጅም ጊዜ ዕቅድ ላይ የተመረኮዘ እንዲሆን በተደረገው ጥረት ሀገረ ስብከታችን ከአኅጉረ ስብከቶች ቀዳሚ ሲሆን በሰው አቅም
            ግንባታ ልማት፣ በኢኮኖሚ ግንባታ ልማትና በአካባቢያዊ ልማት ውጤታማ የሆነ ሥራ ለመሥራት በተደረገው ጥረት በአቅም ግንባታ ዘርፍ ሰፊ ሥልጠና የተሰጠ ሲሆን በአካባቢያዊ ልማት
            ከ2,000,000 በላይ ሀገር በቀል የዛፍ ችግኞች አትክልትና ፍራፍሬ በገዳማትና በአድባራት እንዲተከከሉ መደረጉ የዚህ ዓመት ዕቅድ ክንውን ማሳያ ነው፡፡ ባሳለፍነው 2014 ዓ.ም
            36 በአዲስ የሚታነጹ አብያተ ክርስቲያናት ፤ 10 ባሉበት ሆነው እንዲታደሱ የፈቃድ ደብዳቤ ተሰጥቷል አበረታች የልማት ሥራ ውጤት እያስመዘገቡ ላሉ 33 ለሚሆኑ ኮሚቴዎች ፈቃድ
            የተራዘመላቸው ሲሆን ፣ የቤተልሔም ፣ የዕቃ ቤት የአጥር እና ሌሎችም የልማት ሥራዎች እንዲከናወኑ 22 የልማት ኮሚቴ ፈቃድ ተሰጥቶ አፈጻጸሙም ክትትል እየተደረገ ይገኛል ፡፡ ቤተ
            ክርስቲያን የልማት ቦታዎችን ለማከናወን በሚያስችላት መልኩ የመሬት ባለቤትነትን ለማረጋገጥ የዕቅድና ልማት ክፍሉ ከሀገረ ስብከት እስከ እስከ አጥቢያ አብያተ ክርስቲያናትና ገዳማት
            ካሉ ሓላፊዎችና አመራሮች ጋር በመሆን ጥረት እያደረገ ሲሆን ነባር ይዞታዎችንና አዳዲስ ቦታዎችን በማጽናትና በመረከብ በዓመቱ አበረታች ውጤት የተመዘገበ ሲሆን ተጨማሪ የልማትና
            የማስፋፊያ ቦታዎችን በመጠየቅ መረከብ የተቻለ ከመሆኑም በላይ ብዙ አብያተ ክርስቲያናት በመደራጀት የግንባታና የገቢ ማስገኛ የልማት ሥራዎችን እንዲሠሩ ማድረግ ተችሏል ፡፡
            በአጠቃላይ የገቢ ማስገኛ የልማት ሥራዎችን በማከናወን የአገልጋዮችን ሕይወት በማሻሻል የተጠናከረ አገልግሎት እንዲኖር ማድረግ የአብነት ትምህርት ቤቶችን ማጠናከርና ሊቃውንትን
            ከፍልሰት መታደግ የስብከተ ወንጌል ተደራሽነትን ማሳደግ ቤተ ክርስቲያን ለሀገር ልማት የድርሻዋን እንድትወጣ ማድረግና ቤተ-ክርስቲያኒቱ ለምእመናንና ለሌሎች የእምነት ድርጅቶች
            የውጤታማነት ተምሳሌት ሆና እንድትቀጥል በማድረግ ቤተ ክርስቲያናችን ካለባት ከፍተኛ የኢኮኖሚ አቅም ውስንነት ለማላቀቅ በትኩረት መሥራት ይጠበቅብናል ፡፡
        </p>
        <p class='p'>ላእከ ኄራን በቀለ ደመረ
            /ቀሲስ/ የሰሜን ሸዋ ሀገረ ስብከት የዕቅድና ልማት ክፍል ሓላፊ</p>

    </section>
   @endsection
