@extends('app')
@section('content')

<style>
    .p {
        margin-left: 50px;
        margin-right: 50px;
        text-align: justify;
    }

    .right {
        text-align: right;
    }
</style>
<section>
    <p class="text-center">የሃገረ ስብከቱ የቅርሶች እንክብካቤና ጥበቃ</p>
    <hr>
    <p class='p'>
    በኢትዮጵያ ሕግ ቅርስ ማለት በቅድመ ታሪክና የታሪክ ዘመን በሥነ ጥበብ በሳይንስና በባሕል ወይም
በታሪክ ይዘቱ ከፍተኛ ተፈላጊነትና ዋጋ ያለው ማናቸውም የሰው ልጅ የእንስሳት ወይም የዕፅዋት ቅሪት
ሕንጻ የመታሰቢያ ቦታ ወይም ሐውልት የጥንታዊ ከተማ ፍርስራሽ የመቃብር ቦታ የዋሻ ሥዕል የብራና
ጽሑፍ የድንጋይ ላይ ጽሑፍ ከወርቅ ወይም ከነሐስ ወይም ከእንጨት ከድንጋይ ከቆዳ ከዝሆን ጥርስ
ወዘተ የተሠሩ ቅርጾች ሥዕሎችና ምስሎች የጽሑፍና የግራፊክ ዶክመንት ወይም የሲኒማቶግራፊክስና
የፎቶግራፍ ዶክመንት ሕንጻ ቤተ ክርስቲያን ማናቸውም የሰው ሥራ ወይም የፈጠራ ውጤት የሆነ
ስትራክቸር ወይም ዕቃ የሚያጠቃልል ነው፡፡
    </p>
    <p class='p'>
    በዚህም የቅርስ ምንነት የቅርስ አስፈላጊነትን ሕጉን በመመርኮዝ በታሪክ ቀደምቷ የኢትዮጵያ
ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን ስትሆን በውስጧ በሚገኙት ገዳማት አድባራት ውስጥ ያሉ ቅርሶችን
በሚገባ በመንከባከብ አክብሮ በመያዝ ለዘመናት ለትውልድ አቆይታ ዛሬም ለዓይን እጅግ ማራኪ የሆኑ
ቅርሶቻችንን አክብራና ይዛ ትገኛለች፡፡
በዚህም ቅርስ የተለያዩ ቱሪስቶች ከውጪ ሀገር ድረስ በመምጣትና በመጎብኘት ብዙ የገቢ ምንጭ
ሲያስገቡ ይስተዋላል፡፡
</p>
<p class='p'>
ዛሬም በእኛ ሀገረ ስብከት ብዙ ገዳማትና አድባራት ጥንታዊ ቅርስ ያላቸው በመኖራቸው በጥሩ ሁኔታ
እንዲያዙ በቅርሳ ቅርስ ክፍል ተገቢውን ትምህርት በመስጠት በመንከባከብ ብል እንዳይበላቸው
ከተሐዋስያን በመጠበቅና እንዳይበላሹ በጥሩ እንክብካቤ እንዲጠበቁ ከዞኑና በወረዳው ባሕልና ቱሪዝም
ጋር በመተባበር ተመዝግበው የሚዳሰሱና የማይዳሰሱ ቅርሶችን ስፋታቸው የገጻቸው ብዛት የቁመታቸው
ርዝመት ታውቆ በሚገባ ተመዝግበውና በፋይል ታቅፈው ይገኛሉ፡፡ በዚሁም በወረዳዎች ሥር ላሉ
አጥቢያዎች ገዳማትና አድባራት በቂ የሆነ ሥልጠና ተሰጥቶ ቅርሶቻችን በጥሩ እንክብካቤ ላይ ይገኛሉ፡፡
</p>
<p class='p'>
ምንም እንኳን አንዳንዶች የዚህን ጠቃሚና ጥንታዊ የሆኑ ቅርሶችን ለማጥፋት በገንዘብ ጥቅም
እየተገዙ ለመሸጥ ለመለወጥ ቢያስቡም እነዚህን ፀረ ቅርስ የሆኑትን መዝባሪዎች ክትትል በማድረግና
በመያዝ ለሕግ በማቅረብ ሕጋዊ ርምጃ እየተወሰደባቸው ይገኛሉ፡፡
ስለዚሀ ቅርሶችን በመንከባከብና በሚገባ ጠብቆ ለትውልድ ማቆየት የሁላችንም ሓላፊነት መሆኑን
መረዳት አለብን፡፡
</p>
<hr>
    <p class='p'>መ/ጥ/ሰሎሞን እስጢፋኖስ (ቀሲስ)
የሰሜን ሸዋ ሀገረ ስብከት የቅርሳቅርስ ክፍል ሓላፊ</p>

</section>

@endsection


