@extends('app')
@section('content')
<style>
    .p{
        margin-left: 50px;
        margin-right: 50px;
        text-align: justify;
    }
    .right{
        text-align: right;
    }
</style>
<section>
    <p class="text-center">ሰሜን ሸዋ /ሺዋ/ ሀገረ ስብከት ከትናንት እሰከ ዛሬ</p>
    <hr>
    <p class='p'>"ሺዋ" የሚለውን ስያሜ የተለያዩ የታሪክ ጻሓፍትና ተርጓሚዎች በጽሑፋቸው በልዩ ልዩ አገላለጥ
        ሲተርኩት በሀገራችን የማይናቅ ሚና ያላቸው የአፈ ታሪክ ቅብብሎሽ ሲኖራቸው በጽሑፍ የሰፈረውን
        ታላቁ ኢትዮጵያዊ የሥነ - ጽሑፍ ሊቅ አለቃ ኪዳነ ወልድ ክፍሌ ‹‹መጽሐፈ ሰዋሰው ወግስ ወመዝገበ
        ቃላት ሐዲስ›› በተሰኘው መጽሐፋቸው በገጽ 861 ላይ "ሺዋ" ስለሚለው ስያሜ የሚከተለውን ብለው
        እናገኛለን፡፡ ሺዋ ማለት ስመ ሀገረ ብእሲት ሺኋ ሽኺቱ ምሥጢሩ ብዛት ብዙነት ነውና ሺሖ አሸዋ
        ከሚለው ይስማማል "ታሪክ" አንድ ባላባት ሴት ልጁን ለግሼ ባላበት ለወንድ ልጁ በሕግ አጋብቷት ስትኖር
        ከብዙ ዘመን በኋላ ልጆቿንና የልጅ ልጆቿን ይዛ አባቷን ለማየት ወደ አባቷቤት ኼደች ፡፡</p>
        <p class='p'>
            አባቷም በልጆቿ ብዛት ተደንቆ እነዚህ ኹሉ ምኖችሽ ናቸው ቢላት ልጆቼ እኩሉም የልጅ ልጆቼ አለችው
ልጄ ሺዋ ልጄ ሺዋ ቀድሞ ስድርሽ ሺ ኹኚ ሺ ያድርግሽ ብዬ መርቄሽ ነበር አሁንም እንደምርቃቴ ሺ
ስለኾንሽ ከእንግዲህ ወዲህ ስምሽ ሺዋ ይኹን ብየሻለሁ አላት፤ ርሷም እንደ ሣራ በቡራኬ ላይ ቡራኬ
ጨምራ ሺዋ ተብላ ተመለሰች ልጆቿም ሺዎች የሺዋ ልጆች ተብለው በየሀገሩ ተበትነው መንዝን ተጉለትን
ይፋትን ቡልጋን ጠራን መርሐ ቤቴን ሌላውንም ኹሉ አቀኑ፡፡ ከግሼ ከዳየር እስከ ዝቋላና እስከ የረር
ምሥራቁና ምዕራቡም ሳይቀር በርሷ ስም ሺዋ ተብሏል በማለት ሰፊማብራሪያ ሠጥተዋል፡፡ በዚህ ቋሚና
ሕያው ምስክር መሠረት ሺዋ የሚለው የጽሑፍ ይዘት በልማድ እንደምንናገረውና እንደምንጽፈው
በሸየመጀመሪያ ፊደል ሸዋ ሳይኾን ቁጥርን ብዛትን በሚያመለክተው በሣልሱ ፊደል ሺዋ መሆኑን
ስለሚያስረዳን ሸዋ ብለን የምንናገረውና የምንጽፈው ፍጹም ስሕተት በመሆኑ ለወደፊት ልናርም ይገባል፡፡
        </p>
        <p  class='p'>
            በተጨማሪም አሸዋ ተብሎ የተጠቀሰው ቃልም እንደ መጽሐፍ ቅዱስ እንደ ምድር አሸዋ እንደ ሰማይ
ከዋክብት ይብዙ ከሚለው የአበው በረከት እንጂ በቁሙ አሸዋ ላለማለት መሆኑን መገንዘብ ያስፈልጋል፡፡
ከዚህ አኳያ ሺዋ የተባለው ሀገር በየክፍለ ዘመኑ የነበሩ ፖለቲከኞች የተሸነሸነ ካርታ ሳይሰጡን ሺዋ
በቅርቡ እንኳን በግሼ ራቤል ከወሎ ዋየትና ከሚሴ ፣ በአንኮበር ከአፋር ፣ በየረርና ከርዩ ከሐረርጌ ፣
አዋሽና ባሌ ፣ በደቡብ ሻሸመኔ ጥቁር ውኃ ፣ በምዕራብ ግቤ ወንዝ በሰላሌ አባይ ድልድይ በመርሐቤቴ
ከጐጃም ወሎ የሚዋሰን የኢትዮጵያ ማዕከለ ምድር ነበር፡፡ መልክአ ምድሩ ለጦርነት ለወራሪ የማይመች
አባጣ ጐባጣ ተራራ ሸለቆና ሸንተረር ያለበት ሕዝቡም ተመሳሳይ የሆነ የጀግንነት ሥነ ልቦና እና ፈሪሀ
እግዚአብሔር ያለው አኗኗር ፣ አመጋገብ ፣ አለባበስ ፣ አስተሳሰብ ያለው ስልጡን ዐዋቂ ሥራ ወዳድ
ታታሪ ከሌላው ጋር አብሮ የመኖር ችሎታ ያለው ብልህ ሕዝብ ነው፡፡
        </p>
        <p  class='p'>
            ስለ ሺዋ ስያሜ ታሪካዊ አመጣጥና ስለ ሕዝቡ ምንነት ከብዙ በጥቂቱ ከጠቀስን ሰሜን ሺዋን ስለ አሰገኘው
ሺዋ ጥቂት ገለጣ ማድረግ አስፈላጊና ተገቢ ነው፡፡ በዚህም የሺዋ መናገሻ ከተማ አዲስ አበባ ፣ ተጉለትና
ቡልጋ ደብረ ብርሃን ፣ ይፋትና ጥሙጋ ኤፌሶን (አጣዬ) ፣ መንዝና ግሼ መሐል ሜዳ፣ መርሐቤቴ ዓለም
ከተማ፣ ሰላሌ ፍቼ፣ጅባትና ሜጫ አምቦ፣ ጨቦና ጉራጌ ወሊሶ፣ ከምባታና ሐዲያ ሆሣዕና፣ ሐይቆችና ቡታጅ
ራዝዋይ፣ የረርና ከረዩ ናዝሬት (አዳማ) ነበሩ፡፡
        </p>
        <p class='p'>
            ይኸ አወቃቀር ከንጉሠ ነገሥቱ ሥርዓት ወዲህ በደርግ እስከ 1981 ዓ.ም የነበረ የቅርብ ጊዜ ታሪክ ሲሆን
አንጋፋው ሺዋ ሰሜን ፣ ምዕራብና ምሥራቅ በሚል ለመጀመሪያ ጊዜ በሦስት አስተዳደር በመከፋፈል
ናዝሬትን ፣ አምቦንና ደብረ ብርሃን በዋና ዋና ከተማ በመደልደል አዲስ አበባን ራሱን በማስቻል መዋቅሩ
ተዘረጋ ፡፡ ይኸን ተከትሎ ቤተ ክርስቲያንም በመንግሥት የተዘረጋውን መዋቅር በመከተል ሰላሌንና
አሁን ያሉትን ወረዳዎች በማካተት መንበረ ጵጵስናውን በተጉለትና ቡልጋ አውራጃ ዋና ከተማ በደብረ
ብርሃን ቅድስት ሥላሴ ቅጥር ግቢ በመክፈት ሥራውን በይፋ ጀመረ ፡፡
        </p>
        <p class='p'>ስለ ታሪካዊ አመጣጡ ይኸን ያኽል ካቀረብን ሺዋን ሳይነጣጠልና አንድ ሆኖ እያለ እነማን ሊቃነ ጳጳሳት
            ይመሩት ነበረ የሚለውን ስንመለከት ከዳግማዊ ዐፄ ምኒልክ ጀምሮ እስከ ንግሥተ ንግሥታት ዘውዲቱ
            ምኒልክ ዘመን ድረስ በግብፃዊ በኋላም ወደው ፈቅደው ኢትዮጵያዊ በሆኑት በብፁዕ አቡነ ማቴዎስ ይመራ
            ነበር ፡፡ ከዚያም በኢትዮጵያ የመጨረሻው ግብፃዊ ሊቀ ጳጳሳት በብፁዕ አቡነ ቄርሎስ ይመራ ነበር ፤
            በ1921 ዓ.ም 4 ኢትዮጵያውያን እና በኋላም በጥር 1 ቀን 1922 ዓ.ም የግብፁ ፓትርያርክ ለጉብኝት
            በመጡ ጊዜ በሕመም ምክንያት ወደ ግብፅ ያልሔዱት ብፁዕ አቡነ ሳዊሮስ 1 በድምሩ 5 ጳጳሳት በአንድ
            ጊዜ ቢሾሙም ሺዋን የሚመሩት አቡነ ቄርሎስ ነበሩ ፡፡ በኢጣሊያ ወረራ ጊዜ ብፁዕ አቡነ ቄርሎስ
            ኢትዮጵያን ትተው ወደ ሮም በኋላም ወደ ግብፅ ሄደው በመቅረታቸው ምክንያት ከአምስቱ ኢትዮጵያውያን ጳጳሳት መካከል ብፁዕ አቡነ አብርሃም ሊቀ ጳጳሳት ሆነው በመንበሩ የተተኩ ሲሆን ሌሎች
            ሊቃነ ጳጳሳትንም እንዲሾሙ ተወሰነ፡፡ በ1930 ዓ.ም ከተሾሙት አምስት ጳጳሳት መካከል አንዱ ብፁዕ
            አቡነ ዮሐንስ (ሐዲስ ተክሌ) የመላው ሺዋ ጳጳስ ሆነው ተመድበዋል፡፡ ብፁዕ አቡነ አብርሃም ሐምሌ 14
            ቀን 1931 ዓ.ም ስላረፉ ሊቀ ጳጳስ ሆነው ብፁዕ አቡነ ዮሐንስ የመላው ሺዋ ጳጳስ ሆነው በመንበሩ ተተኩ
            እርሳቸውም በ1934 ዓ.ም በመስከረም ወር ከሾሟቸው አምስት ኢትዮጵያውያን ጳጳሳት መካከል አንዱ
            ብፁዕ አቡነ ማትያስ የመላው ሺዋ ጳጳስ ሆነው ተሾሙ፡፡
        </p>
        <p class='p'>
            ይኽ በእንዲህ እንዳለ ግብፃውያን በማኩረፋቸው ምክንያት ተቋርጦ የነበረውን የግብ የግብፅና የኢትዮጵያን
ግንኙነት ለማስቀጠል ሲባል ከላይ የተጠቀሱትን አምስቱ ሊቃነ ጳጳሳት ከሥልጣናቸው ወርደው በ1940 ዓ.ም
5 ኢትዮጵያውያን ሊቀ ጳጳሳት ወደ ግብጽ ተልከው ተሾመው መጡ ከነዚህ መካከል አንዱ ብፁዕ አቡነ
ባስልዮስ የሺዋ ሀገረ ስብከት ሊቀ ጳጳስ ነበሩ ፡፡ ቀጥሎም በ1943 ዓ.ም ወደ ግብጽ እንደገና ተልከው የሊቀ
ጳጳስነት ማዕረግ ተሾመው ከመጡ በኋላ እደገና ለሦስተኛ ጊዜ ወደ ግብጽ ተልከው በ1951 ዓ.ም ሰኔ 21 ቀን
የኢትዮጵያ ፓትርያርክ ሆነው ከተሾሙ በኋላም የሺዋ ሀገረ ስብከት ይመራ የነበረው በብፁዕ አቡነ ባስልዮስ
ነበር፡፡ ከዚህ በኋላ በ1964 ዓ.ም ጵጵስና ከተሾሙት ዓሥራ ሦስት ሊቃነ ጳጳሳት መካከል አንዱ ብፁዕ አቡነ
ሳዊሮስ የሺዋ ሊቀ ጳጳስ ሆነው የተሾሙ ሲሆን ቅዱስ ሲኖዶስ መንበረ ጵጵስናውን ከአዲስ አበባ ወደ
ጥንታዊውና ታሪካዊው ደብረ ብርሃን ከተማ እንዲመለስ ስለወሰነ መንበረ ጵጵስናቸውን በደብረ ብርሃን
አድርገው ብዙ ዘመን ያገለገሉ ሲሆን ብፁዕ አቡነ ጎርጎርዮስ ካልዓዊ በ1971 ዓ.ም ጥር ወር የመላው ሺዋ
ሀገረ ስብከት ሊቀ ጳጳስ ሆነው ሲመደቡ የፓትርያርኩ እንደራሴ ስለነበሩ መንበረ ጵጵስናው እንደገና ወደ
አዲስ አበባ ተመለሰ ፡፡
        </p>
        <p class='p'>
            ከ1981 ዓ.ም መጋቢት 1 ቀን ጀምሮ ብፁዕ አቡነ ኤፍሬም የመጀመሪያው የሰሜን ሺዋ ሀገረ ስብከት ሊቀ
ጳጳስ ሆነው የተመደቡ ሲሆን መንበረ ጵጵስና ስላልነበረ በደብረ ብርሃን ቅድስት ሥላሴ ቤተ ክርስቲያን ግቢ
ባለው በደብሩ በሰንበት ትምህርት ቤት በመሆን አገልግሎት መስጠት የጀመሩ ሲሆን የሰላሌ ሀገረ ስብከትም
ብዙ ሳይቆይ ራሱን ችሎ ሀገረ ስብከት ሲመሠርት ሰሜን ሺዋ ሀገረ ስብከትም አሁን ባለበት ደረጃ ቀጠለ፡፡
ብፁዕ አቡነ ኤፍሬም ከተመደቡ ጊዜ ጀምረው የሰበካ ጉባኤ ክፍያ በየዘመኑ ታግለው በማሳደግ ፣ በየወረዳው
ተዘዋውረው በማስተማር ፣ ሰንበት ትምህርት ቤቶችን በማጠናከር ፣ ስብከተ ወንጌልን በማስፋፋት ፣ የአብነት
ትምህርት ቤቶችን መምህራን በመቅጠርና በመደገፍ ፣ የወረዳው ቤተ ክህነት ጽሕፈት ቤት እንዲሟላ
አመራር በመስጠት ፣ የሀገረ ስብከቱን ጽሕፈት ቤትና መንበረ ጵጵስና በማሠራት ፣ ልማትን በማስፋፋት ፣
ታሪካዊ ቦታዎችንና ቅርሳቅርሶች እንዲጠበቁ በማድረግ ለምሳሌ የዐፄ ዘርዓዕቆብ አደባባይ በማስከበር ወዘተ...
አዳዲስ አብያተ ክርስቲያናት እንዲተከሉ አድርገዋል በብዙ ጥረትም ሀገረ ስብከቱን በማሳደግ ታላቅ ሀገረ
ስብከት አድርገውታል ፡፡
        </p>
        <p class='p'>
            ከብፁዕ አቡነ ኤፍሬም ጋር በሥራ አስኪያጅነት ሲመሩ የነበሩትም ሥራ አስኪጆች ፡-
1ኛ መጋቤ ሠናይ አሰፋ ሥዩም፣ 2ኛ ዶክተር ደርቤ ወልደ ጻድቅ 3ኛ መ/ር ኃ/ሥላሴ ዓለማየሁ፣ 4ኛ አለቃ
መንበሩ ወንድማገኘሁ 5ኛ መልአከ ገነት ተስፋ ወልደ አብርሃም፣ 6ኛ ሊቀ ትጉሃን ይትባረክ ታጠቅ 7ኛ ሊቀ
ትጉሃን ኃ/ጊዮርጊስ ዳኘ፣ 8ኛ ሊቀ ብርሃናት ኢሳይያስ ወንድማገኝ፣ 9ኛ መጋቤ አእላፍ ማሙዬ ሸዋፈራ፣
10ኛ መጋቤ ሐዲስ ይልማ ቸርነት፣ 11ኛው መልአከ ሣህል አባ ዘውዱ በየነ ሲሆኑ ሥራ አስኪያጆቹም
በየዘመናቸው መልካም የሥራ ፍሬ አስመዝግበዋል ከዚህ በመቀጠል በብፁዕ አቡነ ኤፍሬም ዕርግና ምክንያት
በቅዱስ ሲኖዶስ መልካም ፈቃድ ከሐምሌ ወር 2009 ዓ.ም ጀምሮ ብፁዕ አቡነ ቀሌምንጦስ ቀዳማዊ የሰሜን
ሸዋ ሀገረ ስብከት ሁለተኛው ሊቀ ጳጳስ ሆነው ተሾሙ፡፡
        </p>
        <p class='p'>
            ብፁዕ አቡነ ቀሌምንጦስ የሰሜን ሸዋ ሀገረ ስብከት ሊቀ ጳጳስ ሆነው ከተመደቡ ጀምሮ በበርካታ አድባራትና
ገዳማት የአብነት መምህራንን በመቅጠር ለአብነት ተማሪዎች ድጐማ በመስጠት የኢትዮጵያውያን የቀድሞው
ዩኒቨርስቲ የነበረው አብነት ትምህርት ቤት ተጠናክሮ እንዲቀጥል ከመቼውም ጊዜ በላይ ከፍተኛ ሥራ
እየተሠራ ይገኛል ለምሳሌ፡- በአንሣሥ መንበረ ብርሃን ፣በዘብር ፣በደብረ ብሥራት ዜና ማርቆስ ፣በኦፍና
አማኑኤል ፣ውጅባ መ/ቅዱሳን ቅዱስ በዓለ ወልድ፣ በአርብኣ ሐራ ወዘተ…አዳዲስ ሰንበት ትምህርት ቤቶችን
በማቋቋምና ነባሮቹን በማጠናከር በርካታ ሥራዎች እየተሠሩ ሲሆን አዲሱ የሰንበት ትምህርት ቤቶች
ሥርዓተ ትምህርት በ31ዱም ወረዳ እንዲጀመር አደርገዋል አዳዲስ ወረዳዎችን በመክፈት የሥራ ዕድል
በመፍጠርና ምእመናኑ በአቅራቢያቸው አገልግሎት እንዲያገኙም ተደርጓል በየወረዳው በመዘዋወር ትምህርተ
ወንጌል በመስጠት ታላላቅ ጉባኤያት በማዘጋጀት ስብከተ ወንጌል እንዲስፋፋ ፣ ቃለ እግዚአብሔር ለሁሉም
እንዲዳረስ ተሠርቷል እየተሠራም ይገኛል ቅድስት ቤተ ክርስቲያን ከልማዳዊ አሠራር ወጥታ ዘመኑን የዋጀ
አሠራር እንዲኖራት ለማድረግ የአምስት ዓመት ሥልታዊ ዕቅድ ታቅዶ በሁሉም ወረዳዎች እየተተተገበረ
ይገኛል ፡፡
        </p>

        <p class='p'>
            በሀገረ ስብከቱ ውስጥና በተለያዩ የሀገራችን አካባቢዎች በሚፈጠሩ ሰው ሠራሽና የተፈጥሮ ክስተቶች
ምክንያት ለሚፈናቀሉትና ጉዳት ለደረሰባቸው አካላት ሀገረ ስብከቱ ፤ ምእመናን ካህናትንና በተለያዩ ደረጃ
የሚገኙ የሀገረ ስብከቱን ሠራተኞች በማስተባበር የበጎ አድራጎትና የአስቸኳይ ጊዜ ድጋፍ በማድረግ ሀገረ
ስብከቱ ግንባር ቀደም በመሆን ከፍተኛ ሚና እየተወጣ ይገኛል የራስ አገዝ የልማት ሥራዎችም ተጠናክረው
በመቀጠላቸው አጥቢያ አብያተ ክርስቲያናት ፣ አድባራትና ገዳማት በገቢ ራሳቸውን ለመቻል በከፍተኛ
የሓላፊነት መንፈስ እየሠሩ ይገናኛሉ ።
        </p>
        <p class='p'>
            በአጠቃላይ በሀገረ ስብከቱ ቀድሞ ከነበሩት ክፍላት በተጨማሪ የምግባረ ሠናይ (በጐ) አድራጐት ክፍል ፣
የሕዝብ ግንኙነት ፣ የሚዲያ ክፍል ወዘተ … በማቋቋም አንጋፋና ወጣት የሥራ ሓላፊዎችና ባለሙዎች
በመመደብና በማቀናጀት ቀልጣፋ ፈጣንና ዘመኑን የዋጀ አገልግሎት በብፁዕ አቡነ ቀሌምንጦስ አባታዊ
መመሪያ እየተሰጠ ይገኛል ፡፡
        </p>
        <p class='p'>
            ብፁዕ አቡነ ቀሌምንጦስ የሰሜን ሸዋ ሀገረ ስብከት ሊቀ ጳጳስ ሆነው ከተመደቡ ወዲህ የሚሰጡትን አባታዊ
የሥራ መመሪያ ያሳልጡ የነበሩ ሥራ አስኪያጆችን ስንመለከት 1ኛ መልአከ ሣህል አባ ዘውዱ በየነ 2ኛ
መምህር ሣህለ ማርያም ወዳጆ 2ኛ መምህር ኃይሉ ጸጋው የነበሩ ሲሆን በአሁኑ ሰዓትም መጋቤ ሐዲስ ነቅዐ
ጥበብ አባቡ የሀገረ ስብከቱ ሥራ አስኪያጅ ሆነው በከፍተኛ የሓላፊነት መንፈስና የሥራ ትጋት እያገለገሉ
ይገኛሉ የሰሜን ሸዋ ሀገረ ስብከት በብፁዕ አቡነ ቀሌምንጦስ አባታዊ መመሪያ ሰጭነት ለተከናወኑት
ውጤታማ ሥራዎች ሥራ አስኪያጆቹ በየዘመናቸው በአከናወኑት ተግባራት ከፍተኛ ድርሻ አላቸው ፡፡
        </p>
        <p class='p'>
            ሰሜን ሺዋ የኢትዮጵያ ሐዲስ ሐዋርያ የእነ አቡነ ተክለ ሃይማኖት ፣ ቅድስት ክርስቶስ ሠምራ ፣ አቡነ
ዜና ማርቆስ ፣ አቡነ ሕፃን ሞዐ እና የሌሎችም በርካታ መካነ ቅዱሳን እና መካነ ምሁራን መገኛነው ።
ታሪካዊው የሰሜን ሸዋ ሀገረ ስብከት በታሪክ የታወቁ በዓለም የተደነቁ እንደ ጻድቃኔ ደብረ ምጥማቅ ማርያም
፣ ሸንኮራ ደብረ መንክራት ቅዱስ ዮሐንስ ፣ ሚዳ አቡነ መልከ ጼዴቅ ፣ አርብኣ ሐራ መድኃኔ ዓለም ፣ ደብረ
ብሥራት አቡነ ዜና ማርቆስ ፣ ዘብር ደብረ ምህረት ቅዱስ ገብርኤልና ሌሎችም ወዘተ … ያሉ ፈዋሽና
ታላላቅ ገቢረ ተአምራት የሚሠሩ ዕንቁ ገዳማት መገኛ ሲሆን እምቅ የተፈጥሮና ሰው ሠራሽ ሀብት ባለቤትም
ነው የዐፄ ዘርዐ ያዕቆብ መናገሻ ፣ የእምዬ ምኒልክ የትውልድ ቦታ ፣ የመጀመሪያው ኢትዮጵያዊ ፓትርያርክ
ብፁዕ አቡነ ባስልዮስ ፣ የእነ መምህር አካለ ወልድ ፣ መምህር ኪዳነ ወልድ ፣ የኔታ ተክሌ ፣ ብላቴን ጌታ
ኅሩይ ፣ ደራሲ ከበደ ሚካኤል ፣ የፊደል ገበታ አባት የእነ ተስፋ ገብረ ሥላሴ ዘብሔረ ቡልጋ፣ እጅግ በጣም
የተከበሩ የዓለም ሎሬት ሜትር አርቲስት አፈወርቅ ተክሌ ፣ ጸሐፌ ትእዛዝ አክሊሉ ሀብተ ወልድ ፣ ደራሲ
ተክለ ጻዲቅ መኩሪያ እና የጀግኖቹ የእነ ራስ አበበ አረጋዊ መፍለቂያ ማኅፀነ ለምለም የታሪክ መዳረሻ
ሲሆን ዛሬም ሃይማኖታዊ ባሕሉን ማንነቱንና ክብሩን ጠብቆ ታሪክ መሥራቱን ቀጥሏል ፡፡
        </p>
        <p class='p'>የታሪኩ ዋና ዋና ምንጮች ፡- የቤተ ክርስቲያን ታሪክ (በሉሌ መልአኩ) የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ
            ቤተክርስቲያን ታሪክ (ብፁዕ አቡነ ጎርጎርዮስ)ዜና ጳጳሳት ኢትዮጵያውያን (በዲ/ን መርሻ አለኸኝ)ዝክረ አበው
            የብፁዕ አቡነ ኤፍሬም ታሪክ (በወሰን ደበበ ማደፍሮ) መጽሐፈ ሰዋስው ወግስ ወመዝገበ ቃላት ሐዲስ (አለቃ
            ኪዳነ ወልድ ክፍሌ)
        </p>
        <p class='right'>ምስጋና ፡- ለሊቀ ትጉሃን ኃይለ ጊዮርጊስ ዳኘ የቀድሞው የሰ/ሺ/ሀ/ስ/ሥራ አስኪያጅ
            - ለመጋቤ አእላፍ ማሙዬ ሸዋፈራ የቀቀድሞው የሰ/ሺ/ሀ/ስ/ሥራ አስኪያጅ</p>
            <p class='right'>
                አዘጋጅ፡- ዲ/ን አሰፋ ጌትነት
            </p>
</section>
<section class="pt-5 pb-5">
    <div class="container">
        <div class="row">
            <div class="col-6">
                <h3 class="mb-3">የሃገረ ስብከቱ ሊቃነ ጳጳሳት</h3>
            </div>
            <div class="col-6 text-right">
                <a class="btn btn-primary mb-3 mr-1" href="#carouselExampleIndicators2" role="button" data-slide="prev">
                    <i class="fa fa-arrow-left"></i>
                </a>
                <a class="btn btn-primary mb-3 " href="#carouselExampleIndicators2" role="button" data-slide="next">
                    <i class="fa fa-arrow-right"></i>
                </a>
            </div>
            <div class="col-12">
                <div id="carouselExampleIndicators2" class="carousel slide" data-ride="carousel">

                    <div class="carousel-inner">
                        <div class="carousel-item active">
                            <div class="row">

                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="{{ asset('images/Pops/AE2.jpg') }}">
                                        <div class="card-body">
                                            <h4 class="card-title">አቡነ ኤፍሬም</h4>
                                            <p class="card-text"><<>></p>

                                        </div>

                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="{{ asset('images/Pops/AE2.jpg') }}">
                                        <div class="card-body">
                                            <h4 class="card-title">አቡነ ኤፍሬም</h4>
                                            <p class="card-text"><<>></p>
                                        </div>
                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="{{ asset('images/Pops/AE2.jpg') }}">
                                        <div class="card-body">
                                            <h4 class="card-title">አቡነ ኤፍሬም</h4>
                                            <p class="card-text"><<>></p>
                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>
                        <div class="carousel-item">
                            <div class="row">

                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1532771098148-525cefe10c23?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=3f317c1f7a16116dec454fbc267dd8e4">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>

                                        </div>

                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1532715088550-62f09305f765?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=ebadb044b374504ef8e81bdec4d0e840">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>

                                        </div>
                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1506197603052-3cc9c3a201bd?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=0754ab085804ae8a3b562548e6b4aa2e">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>

                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>
                        <div class="carousel-item">
                            <div class="row">

                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1507525428034-b723cf961d3e?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=ee8417f0ea2a50d53a12665820b54e23">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>

                                        </div>

                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1532777946373-b6783242f211?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=8ac55cf3a68785643998730839663129">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>

                                        </div>
                                    </div>
                                </div>
                                <div class="col-md-4 mb-3">
                                    <div class="card">
                                        <img class="img-fluid" alt="100%x280" src="https://images.unsplash.com/photo-1532763303805-529d595877c5?ixlib=rb-0.3.5&amp;q=80&amp;fm=jpg&amp;crop=entropy&amp;cs=tinysrgb&amp;w=1080&amp;fit=max&amp;ixid=eyJhcHBfaWQiOjMyMDc0fQ&amp;s=5ee4fd5d19b40f93eadb21871757eda6">
                                        <div class="card-body">
                                            <h4 class="card-title">Special title treatment</h4>
                                            <p class="card-text">With supporting text below as a natural lead-in to additional content.</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
@endsection
