@extends('app')
@section('content')
    <h2 style="color:blue"><strong> የሃገረ ስብከቱ ራዕይ</strong></h2>
    <hr>
    <ul>
        <h3>
            <li style="color: rgb(71, 17, 3)"><strong>የሰሜን ሸዋ ሀገረ ስብከት ራዕይ በሁለንተናዊ አገልግሎት ተጠናክሮ የሰው ልጆችን ሁሉ ወደ እግዚአብሔር መንግሥት
                    የሚመራ ሆኖ ማየት፡፡<strong></li>
                        <hr>
            <h3>
                <h2 style="color:blue"><strong> የሃገረ ስብከቱ ተልዕኮ</strong></h2>
               <hr> <h5>
                    <li style="color: rgb(71, 17, 3)">
                        የሰሜን ሸዋ ሀገረ ስብከት ዘመኑን በመዋጀት የቅዱስ ሲኖዶስን ልዕልና፣ የቤተ ክርስቲያንን ዶግማ፣ቅኖና፣ ቱውፊት ቅርስና መብትን ማስጠበቅ፣ ከችግር የጸዳ
                        አስተዳደር ሥርዓት በማስፈን በቂና ብቁ አገልጋዮችን በማሰማራት ባለድርሻ ፣ አጋርና ተባባሪ አካላትን በመጠቀም ማኀራዊ፣ ኢኮኖሚያዊ ትስስር በመፍጠር ተቋማዊ
                        አቅሙን ማሳደግ፣ የአብነት ትምህርት ቤትን፣ገዳማትን፣ሰንበት ትምህረት ቤትን፣ማኀበራትን፣ መንፈሳዊ ኮሌጅና የካህናት ማሰልጠኛዎችን በማስፋፋትና በማጠናከር ተተኪ
                        ማፍራት፣ የቤተ ክርስቲንን ዕምቅ ታሪኳን ፍልስፍናና ጥበቧን በመጠቀም የክርስቶስን ወንጌል ሳይበረዝና ሳይከለስ ለሁሉም ተደራሽ ማድረግ እንዲሁም ምዕመናንን
                        በቤተ ክርስቲያን አገልግሎት በሥርዓተ ቤተ ክርስቲያን በንቃት እንዲሳተፉ እና በተሰማሩበት የሥራ ዘርፍ ውጤታማ ሆነው ነቀፌታ በሌለበት ክርስቲያናዊ አኗኗር
                        ፣ክርስቲያናዊ ተግባራትን እንዲፈጽሙ ማስቻል</li>
                    <h5>
                    <hr>
                        <h2 style="color:blue"><strong> የሃገረ ስብከቱ እሴቶች</strong></h2>
                <hr>
                <h5>
                    <li style="color: rgb(71, 17, 3)"> መከባበር </li>
                    <li style="color: rgb(71, 17, 3)"> ሥራን ማክበር </li>
                    <li style="color: rgb(71, 17, 3)"> የሰውን ልጅ ሁሉ ክርስቲናዊ፣ መንፈሳዊ አገልግሎት እንደሚያስፈልገው ማመን </li>
                    <li style="color: rgb(71, 17, 3)"> ፍቅርን የሚገልጥ አገልግሎት </li>
                    <li style="color: rgb(71, 17, 3)"> ተጠያቂነት </li>
                    <h5>
                        <h2 style="color:blue"><strong> የሃገረ ስብከቱ መርኅ</strong></h2>
                        <hr>
                        <h5>
                            <li style="color: rgb(71, 17, 3)"> ሁሉን አቀፋዊነት የአንድነት መንፈስ </li>
                            <li style="color: rgb(71, 17, 3)"> ደግነት </li>
                            <li style="color: rgb(71, 17, 3)"> ግልፅነት </li>
                            <li style="color: rgb(71, 17, 3)"> የፅናት ተምሳሌት መሆን </li>
                            <li style="color: rgb(71, 17, 3)"> ዘመኑ የሚጠይቀውን ዋጋ እየከፈሉ ክርስትናን ማፅናት/መዋጀት </li>
                            <li style="color: rgb(71, 17, 3)"> የቅድስናን ምሳሌነት የሚያንፀባርቅ አገልግሎት መፈፀም </li>
                            <li style="color: rgb(71, 17, 3)"> ሐቀኝነት </li>
                            <h5>
    </ul>





@endsection
