@extends('app')
@section('content')
<style>
   p{
margin-left: 50px;
margin-right: 50px;
text-align: justify;
   }
   .one{
    margin-top: 15px;

   }
   .right{
    text-align: right;
   }
</style>
<section class="one">
    <figure class="figure w-100 text-center">
        <img src="{{asset('images/ab.jpg')}}" class="figure-img rounded img-fluid max-width: 100%  height: auto align-center" alt="" width="40%" height="300" >

        <figcaption class="figure-caption text-center text-dark"><u>የሀ/ስብከቱ ሊቀ ጳጳስ መልእክት</u></figcaption>
      </figure>
      <p class="text-dark  text-center">መኑ እንጋ ውእቱ መጋቢ ኄር ---- ዘይሰይሞ እግዚኡ ላእለ ኩሉ ሰብአ ቤቱ</p>
      <p  class="text-dark  text-center">ጌታው በቤተሰቡ ላይ የሚሾመው ታማኝና ብልህ መጋቢ ማን ነው ሉቃ 12÷42</p>
      <p style="margin-left:50px;marign-right:50px; align:justify;">ውሉደ ጥምቀት ወውሉደ ክህነት የመንፈስ ቅዱስ ልጆቼ በሥራው የታመነ በዕውቀት የሠለጠነ
        የሚያስተምረውን የሆነ በተሰጠው ሥልጣን አስቀድሞ ለራሱ የጣመ የላመ ልጉረስ የሞቀ የደመቀ ልልበስ
        የማይል መንጋውን ረስቶ ራሱን አዝናንቶ የማይኖር በጎቹን በቁጥርና በስም በሕይወት ጠንቅቆ ያወቀ
        አገልጋይ ማን ነው ይህንን ያደረገ እርሱ ታማኝ እረኛ ነው። የተወደዳችሁ የቤተ ክርስቲያኒቱ አገልጋዮች
        መምህራንና ካህናት መከራ መስቀሉን ተሸክማችሁ ማኅበራዊና መንፈሳዊ ሰማያዊና ዘላለማዊ የሆነውን
        ፍጹም አገልግሎት እንድትሰጡ የእግዚአብሔርን መንጋ እንድትጠብቁ የጠፋውን እንድትፈልጉ የባዘነውን
        እንድትመልሱ የደከመውን እንድታበረቱ የታመመውን እንድታክሙ የተሰበረውን እንድትጠግኑ ያዘነውን
        እንድታጽናኑ በጨለማው ዓለም የሚኖረውን በኢየሱስ ክርስቶስ የብርሃን ጎዳና እንዲመላለስ ታደርጉ ዘንድ
        ጌታ በሁሉ ላይ ሾሟችኋል ፡፡</p>
        <p>ከእናንተ እያንዳንዱ የሌላውን ሸክም ይሸከም እንዲሁም የክርስቶስን ሕግ ፈጽሙ ገላ 5፡2 እንዳለ
            ሐዋርያው ለክፋቱ ጥግ በሌለው ዓለም ውስጥ ብንኖርም አንዳችን ያንዳችንን ሸክም እየተሸከምን
            በመረዳዳትና በመግባባት የክርስቶስን ሕግ እንፈጽም ዘንድ አደራ አለብን የተጣለብን አደራ ምድራዊ
            ሳይሆን ሰማያዊ መሆኑ ገብቷችሁ ይህንን ሰማያዊ አደራ ለመወጣት እጅግ አስቸጋሪና ፈታኝ በሆኑ በፈተናዎች ውስጥ እያለፋችሁ መልካም የሆነውን መንፈሳዊ ሥራ እየሠራችሁ የክርስቶስን ቤተ ክርስቲያን ለተተኪው ትውልድ ለማስረከብ ያደረጋችሁት አስተዋጽኦ ዋጋ የሚያሰጥ አገልግሎት በመሆኑ በቀላሉ የሚታይ አይደለም ፡፡</p>
            <p>
                ትውልዱ ቤተ ክርስቲያንንና ሀብቷን በአደራ የሚረከብ እንዲሆን ለማድረግ ከትናንት ይልቅ ዛሬ ትልቅ
ትጋት የሚጠይቅ ነው፡፡ወጣቱ ትውልድ ከመንፈሳዊ ማንነቱ ስለተራቆተ በዘረኝነት እንዲሁም ቅጥ ባጣ
ዓለማዊ አስተሳሰብ ውስጥ ተዘፍቆ ለገዛ ሀገሩና ለገዛ ወገኑ ሸክም እሆነ በመምጣቱ በሀገራችን በፍጹም
ሃይማኖትንና ኢትዮጵያዊነትን የማይገልጹ አሳፋሪ ተግባራት ተፈጽመዋል አብያተ ክርስቲያናት
ተቃጥለዋል ካህናት ታርደዋል ምእመናን ሞተዋል ተሰደዋል ብዙ ንብረት ወድሟል ይህ ጥፋት ነገም
እንዳይደገም አጥብቀን መሥራት በርትተን ማስተማር አለብን በቤተ ክርስቲያኒቱ መዋቅር ውስጥ ያላችሁ
አገልጋዮች ዘመኑን በመዋጀት ትውልዱን እጅግ ውስብስብና ኋላ ቀር ከሆነ ብልሹ አመለካከት በመለየት
መንፈሳዊ አስተምህሮውን በማዘመን ለሰላምና ለጽድቅ የተፋጠነ ማንነት እንዲኖረው ለሀገሩና ለቤተ
ክርስቲያን እንዲጠቅም ማድረግ ለነገ የማይባል የዛሬ ሥራችን እንደሆነ ላሳስባችሁ እወዳለሁ ፡፡
            </p>
            <p>ቤተ ክርስቲያን በዓለም መድረክ የምትታወቅባቸውን አገልሎቶቿ መንፈሳዊ ይዘታቸውን ሳይለቁ
                እንዲቀጥሉ ቅርሶቿ እንዲጠበቁ ልማቶቿ እንዲፋጠኑ ዘመናዊ አሠራርን በመከተል ቤተ ክርስቲያን የሀገር
                አለኝታ መሆኗን ለነገ ማስቀጠልና የትናንትናው ውለታዋን ማስታወስ ተገቢ ነው ኢትዮጵያ እንደ ሀገር
                እንድትቀጥል ቤተ ክርስቲያን ያደረገችው አስተዋጽኦ መረሳት የለበትም ቀለም በጥብጣ ብራና ዳምጣ
                ፊደል ቀርጻ ኢትዮጵያን በዓለም መድረክ በማስተዋወቅ ለኢትዮጵያውያንና ለዓለም መልካም ሥነ
                ምግባራትን ስታስተምር ኖራለች ይህንን እውነት ለመደበቅና ከንቱ ለማድረግ የሚሠሩትን አጥብቆ
                መታገል የማናቸውም ክርስቲያን ተቀዳሚ ተግባሩ መሆን ይገባዋል፡፡ የአብነት ት/ቤቶችን ማስፋፋትና
                ለተማሩትም ቦታ በመስጠት የቤተ ክርስቲያኒቱ አገልግሎት እንዲሰፋና ቤተ ክርስቲያናችን ከልጆቿ ጋር
                ከፍ ብላ የምትታይበትን ሥራ ሁላችንም በአንድ ልብና በአንድ ሐሳብ ሆነን ልንሠራ ያስፈልጋል
                በዘመናችሁ መልካም ሥራችሁ ሁሉ በሰው ፊት እንዲታይ እየጸለይሁ ይህችን የማትጊያና የማንቂያ
                አጭር መልእክት አቅርቤላችኋለሁ በመሆኑም ጌታው በቤተሰቡ ላይ የሚሾመው ታማኝና ብልህ መጋቢ
                ማን ይሆን የሚለውን ጥያቄ እንመልሳለን ማለት ነው ሁሉን የሚችል የይቅርታ ባለቤት ቸሩ አምላካችን
                እግዚአብሔር ሀገራችንና ቤተ ክርስቲያናችንን በሰላምና በነጻነት ሕዝቧንም በፍቅርና በአንድነት
                ይጠብቅልን፡፡</p>
                <p class="right">ወስብሐት ለእግዚአብሔር</p>
                <p class="right">
                    አባ ቀሌምንጦስ ቀዳማዊ<br>
                    በኢ/ኦ/ተ/ቤተ ክርስቲያን መንበረ ፓትርያርክ ጠቅላይ ጽ/ቤት<br>
የሰ/ት/ቤቶች ማደራጃ መምሪያና የሰሜን ሸዋ ሀ/ስብከት ሊቀ ጳጳስ
                </p>
</section>
<section class="two">
    <figure class="figure w-100 text-center">
        <img src="{{asset('images/ma.jpg')}}" class="figure-img rounded img-fluid max-width: 100%  height: auto align-center" alt="" width="40%" height="300" >

        <figcaption class="figure-caption text-center text-dark">የሃገረ ስብከቱ ስራ አስኪያጅ መልዕክት</figcaption>
      </figure>
      <p class="text-dark text-center">
        ‹‹የድርሻህን ውሰድ››ማቴ 20፡14
      </p>
      <p>የተወደዳችሁና የተከበራችሁ የእግዚአብሔር ቤተሰቦች የድንግል ማርያም ወዳጆች እንኳን ለ31ኛው ዓመት
        ሀ/ስብከት አቀፍ የሰበካ መንፈሳዊ ጉባኤ በሰላምና በጤና አደረሳችሁ!!</p>
        <p>ክብር ይግባውና ጌታችን መድኃኒታችን ኢየሱስ ክርስቶስ በአጭር ቁመት በጠባብ ደረት ተወስኖ የሰውን
            ልጅ የእግዚአብሔር ልጅ ለማድረግ ፍጹም አምላክ ሲሆን ፍጹም የሰው ልጅ ሆኖ በመዋዕለ ሥጋዌው
            ትምህርት ላልተከፈለባቸው ቅዱሳን ደቀ መዛሙርት በማቴዎስ ወንጌል ምዕራፍ 20÷1 ጀምሮ ቅዱስ
            ዳዊት ‹‹እከሥት አፉየ በምሳሌ›› እንዳለ በምሳሌ እንዳስተማራቸው ተመዝግቦልናል ይኸውም ሊታወቅ
            መንግሥተ ሰማያት በዐጸደ ወይኑ ቦታ ወይኑን ሊንከባከቡለት አገልጋዮቹን የተሳሰበ ትመስላለች በማለት
            በነግህ፤በሠለስት፤በቀትር ፤በተሠዓት፤በሠርክ ወጥቶ ለዐጸደ ወይኑ ሠራተኞች በአንዳንድ ዲናር ተስማምቶ
            ወደ ወይኑ ቦታ እንዳሰማራቸው ያስረዳል፡፡</p>
            <p>
                ይህም ማለት ነግህ እስከ ሰባት ዓመት ሠለስት እስከ 20 ዓመት ቀትር እስከ ዓርባ ዓመት ተሠዓት እስከ
ስድሳ ዓመት ሠርክ እስከ ሰማንያ ዓመት ዕድሜ ክልል ያሉ ሰዎችን በምሳሌ ለማስተማር እንደሆነ የሐዲስ
ኪዳን ትርጓሜ ምሑራን ያትታሉ ምሥጢሩም ከህጻንነት እድሜ ጀምሮ ያመኑና በዕድሜአቸው መጨረሻ
በ11ኛው ሰዓት ያመኑትን ጭምር በአንድነት መንግሥቱን ለማውረስ የታመነ ጌታ መሆኑን ያስረዳል
፡፡እነዚህ ከገባእተ ነግህ ጀምሮ እስከ ገባእተ ሠርክ ላገለገሉ ሠራተኞችም ባለጸጋው መጋቢውን የዕለት
ክፍያቸውን ክፈል ሲል ከገባእተ ሠርኩ ጀምረህ ክፈል ስላለው ለገባእተ ሠርኩ አንድ ዲናር ሲሰጠው
ገባእተ ነግሆቹ ብዙ የሚያገኙ መስሏቸው ነብርና ያንኑ አንድ ዲናር ሲሰጣቸው ቀኑን ሙሉ ስንለፋ የቀኑ
ዋዕይ ሲያቃጥለን ለዋልነው እንዴት ማታ ከገቡት ጋራ እኩል ትከፍለናለህ ቢሉት ‹‹የድርሻህን ውሰድ››
የተዋዋልከው በአንድ ዲናር እስከሆነ ድረስ በቀሪው ገንዘቤ የወደድኩትን ባደርግ ሥልጣኑ የእኔ ነው ?
ወይስ አንተ ምቀኛ ነህን? ብሎ በግሣፄ አስተምሮበታል፡፡
            </p>
            <p>
                የተወደዳችሁ የእግዚአብሔር ቤተሰቦች እንደሚታወቀው ስንዱ እመቤት ቅድስት ቤተክርስቲያን ከቅዱስ
ፓትርያርኩ ጀምሮ እስከ አፃዌ ኆኅት አገልጋይ ድረስ ማኅበረ ምእመናንና ምእመናትን በአካተተ መልኩ
ማገልገል እንድንችል ለእያንዳንዳችን ድርሻ ድርሻችንን አድሎናል ስለዚህ ከእኛ ከእግዚአብሔር ቤተሰቦች
የሚጠበቀው ሁላችንም ድርሻችንን አውቀን በጸጋችን ያለ ዋጋ ያለ ተመን እግዚአብሔርን ማገልገል
መቻል ነው፡፡እንደሚታወቀው በአሁኑ ሰዓት ሀገራችን እና ቤተ ክርስቲያን በተለይ ከቅርብ ጊዜ ጀምሮ
በተለያዩ ጸዋትወ መከራ ተከብባ መርከቢቱ ቤተ ክርስቲያን ልትሰበርና ልትሰጥም እስከምትደርስ ድረስ
በዓለም ፈተና መከራና በዐውሎ ወጀብ እየተናወጠች ትገኛለች ምንም እንኳን ጌታችን ኢየሱስ ክርስቶስ ‹‹
ወአናቅጸ ሲኦልኒ ኢየኄይልዋ›› የሲኦል ደጆች አይከጃጀሏትም ብሎ በማይታበል ቃሉ ቢነግረንም
የሀገራችን ኢትዮጵያና የቅድስትቤተክርስቲያን መከረዋ ግን ከጊዜ ወደ ጊዜ እየባሰና ሸክሟ እየከበደ
መምጣቱ ከማንም ያልተሰወረ የአደባባይ ምሥጢር ነው ፡፡
            </p>
            <p>
                ስለዚህ የተወደዳችሁ ክቡራንና ክቡራት ይህንን እንደ ሀገር እና እንደ ቤተ ክርስቲያን የመጣብንን
መከራ በጉልሕ በመረዳት በጾም ፣ በጸሎት ፣ በፍቅርና በሰላም በመጽናት መንግሥት የመንግሥትን ድርሻ
የሃይማኖት አባቶች የሃይማኖት አባቶችን ድርሻ ምእመናን የምእመናንን ድርሻ በመውሰድ ከምንጊዜውም
በተሻለና በተጠናከረ መልኩ ሀገራችንን ፤ቤተ ክርስቲያናችንንና ወገናችንን በቁርጠኝነት በማገልገል
የድርሻችንን ልንወጣ ይገባናል፡፡ ‹‹ኢታርእየነ ሙስናሃ ለቤተ ክርስቲያን ኢታርእየነ ሙስናሃ
ለኢትዮጵያ››
            </p>
            <p class="right">
                መጋቤ ሐዲስ ነቅዐ ጥበብ አባቡ(ቀሲስ)<br/>
                                   የሰሜን ሸዋ ሀ/ስብከት ዋና ሥራ አስኪያጅ
            </p>
</section>
@endsection
