@extends('app')
@section('content')
<p class="text-center text-dark">‹‹ወስብኩ ወንጌለ ለኩሉ ፍጥረት ›› ማር 16÷15</p>
<hr>
<p>ወንጌልን ለፍጥረት ሁሉ ስበኩ ወንጌል ዜና ሠናይ ብሥራታዊ ዓዋጅ በመሆኑ ፍጥረት ሁሉ ሊሰማውና
    ሊማረው ሊድንበትም ተነገረ፡፡</p>
<p>መሠረታዊ ትርጉሙም የምሥራች ሲሆን ይኽውም፡- የክርስቶስን የማዳን ሥራ መግለጥና ወንጌልን
        ለፍጥረት ሁሉ መስበክና ማዳረስ ሲባል ፡-</p>

         ፩. እግዚአብሔር አምላክ በነቢያት አድሮ ባስነገረው ትንቢት መሠረት
                መውረድ መወለዱን ፣ በየጥቂት ማደጉን ፣ መጠመቁን ፣ ዓለምን ዞሮ ማስተማሩንና በመልዕልተ
                መስቀል ተሰቅሎ ዓለምን ማዳኑን<br/>
           ፪. ሞትን ድል አድርጎና፣ሞቶ፣ፈርሶ፣በስብሶ መቅረትን አጥፍቶ መነሳቱን አምላካዊ ኃይሉን ማረጋገጡንና ማረጉን፡-<br/>
        ፫.   ዳግም በግርማ መንግሥቱ የሚመጣና ወደ አዘጋጀልን ዘለዓለማዊ መኖሪያ ወስዶ የእርሱን ብርሃንነት
                ተጎናጽፈን በደስታ የምንኖር መሆናችንን ወንጌል ይናገራልና ይህንን መልእክት ለፍጥረት ሁሉ ንገሩ፣
                አስተምሩ ፣ አድርሱ፣ የምሥራች በሉ ተባለ፡፡ ይህም እግዚአብሔር ለፍጥረቱ ያለውን መለኮታዊ
                ፍቅሩንና በወርቀ ደሙ የገዛትን ቤተ ክርስቲያን በቃል ኪዳኑ ሊጠብቃት የተዋዋለበት ሰማያዊ
                የሕይወት ሰነድ ነው ወንጌል የመከራው ዘመን በክርስቶስ ሞትና ትንሣኤ መገደቡን ያበሠረና
                ከመከራው ባሻገር ያለውን ዘለዓለማዊ ሕይወት የሚያሳይና ድቅድቁን ጨለማ የገፈፈ ውሳጣዊ
                ዓይናችንን ያበራ የልብ ብርሃን በመሆኑም ወንጌል ለፍጥረት ሁሉ መሰበክ አለበት፡፡<br/>

        <hr>
        <p class="text-center text-dark text-underline">ታዲያ !!እንዴት እንስበክ ?</p>
        <hr>
        <p>ስብከት በሰባኪው አማካኝነት ለእግዚአብሔር ሕዝብ የሚተላለፍ የእግዚአብሔር መልእክት ሲሆን
            በክርስቶስ የማዳን ሥራ የተገኘውን ድኅነት መልካም ዜና/የምሥራች/ የመንገር ተልእኮ ነው እርሱም፡-
            <br>በየት ቦታ ፣መቼ ጊዜ፣ምን ዓይነት ስብከት፣ለእነማን የሚሰበክ? እንዴት የሚሰበክ? በሚል ስብከታዊ
            መዋቅሩን ማሳያ በሆኑት መጠይቆች ኅሊናዊ ዝግጅት ማድረግ እንዳለብን በመገንዘብ እንዲህ
            እንስበክ፡፡</p>
            ሀ. ያለሐሰትና ያለ ይሉኝታ፣እውነትን በመጋፈጥና እውነት የምታመጣውን ሁሉ በመቀበል ማቴ 14÷3-10<br>
            ለ. ነግደን ማትረፍ በምንችልበት ተልእኮና ዘርተን ማምረት በምንችልበት ዓውደ ምሕረት ማቴ25 ÷14
            ማቴ 13÷3<br>
            ሐ. ለራስና ለትምህርት በመጠንቀቅ በዕውቀትና በዝግጅት ጉባኤ በመዋል ምሥጢር በማደላደል1ጢሞ
            4÷16 ሉቃ 2÷46<br>
            መ. ነባቤ ነፍስ በመሆንና የሰውን ሐሳብ ዐውቆና አገናዝቦ አጣፍጦ በመናገርና ዘመኑን በመዋጀትመዝ
            118÷103 ቈላ 4÷6<br>
            ሠ. የምናነብብ ብቻ ሳንሆን የምንነበብ የሕይወት መጽሐፍና አርአያ በመሆን<br>
            ረ. አሥግረን መያዝ በምንችልበት አቅጣጫና መርዶ ያልሆነ የምሥራች በመንገር ዮሐ 21÷6 ሮሜ
            10÷14<br>
            ሰ. የስብከታችን ግብ፡- ነፍሳትን ለማዳን እንጂ ገንዘብና ዝናን ለማትረፍ ከመሰለፍ በመውጣት ማቴ
            23÷7-12<br>
            <p>መቼም ቢሆን ሰባኪ የምንለው ቆሞ የሚያስተምረውን ብቻ ሳይሆን በቤተ ክርስቲያን አገልግሎት
                የሚሳተፈውና አርአያ ክህነት ያለው ሁሉ ሰባኪ መሆኑን ባለመዘንጋት ነው፡፡</p>


@endsection
